{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "*": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "=": 11,
      "?": 12,
      "N": 13,
      "Q": 14,
      "^": 15,
      "_": 16,
      "`": 17,
      "a": 18,
      "b": 19,
      "d": 20,
      "e": 21,
      "f": 22,
      "g": 23,
      "h": 24,
      "i": 25,
      "j": 26,
      "k": 27,
      "l": 28,
      "m": 29,
      "n": 30,
      "o": 31,
      "p": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "~": 41,
      "æ": 42,
      "ç": 43,
      "ð": 44,
      "ŋ": 45,
      "ɑ": 46,
      "ɔ": 47,
      "ə": 48,
      "ɛ": 49,
      "ɥ": 50,
      "ɪ": 51,
      "ɫ": 52,
      "ɯ": 53,
      "ɸ": 54,
      "ɹ": 55,
      "ɾ": 56,
      "ʃ": 57,
      "ʊ": 58,
      "ʑ": 59,
      "ʒ": 60,
      "ʰ": 61,
      "ˈ": 62,
      "ˌ": 63,
      "θ": 64,
      "…": 65,
      "⁼": 66,
      "↑": 67,
      "→": 68,
      "↓": 69,
      "“": 70,
      "ئ": 71,
      "°": 72,
      "و": 73,
      "ε": 74,
      "ﺇ": 75,
      "ﺈ": 76,
      "ﻧ": 77,
      "\t": 78,
      "\u200f": 79,
      "ـ": 80,
      "۷":81 ,
      "ﺄ": 82,
      "۸": 83,
      "•": 84,
      "ו": 85,
      "ظ": 86,
      "ر": 87,
      "ﻠ": 88,
      "ψ": 89,
      "ﻛ": 90,
      "χ": 91,
      "ز": 92,
      "آ": 93,
      "ﺁ": 94,
      "ا": 95,
      "؛": 96,
      "έ": 97,
      "ي": 98,
      "ث": 99,
      "ك": 100,
      "أ": 101,
      "«": 102,
      "ص": 103,
      "υ": 104,
      "ﻹ": 105,
      "ﺔ": 106,
      "ت": 107,
      "…":108,
      "ό": 109,
      "τ": 110,
      "ش": 111,
      "غ": 112,
       "ﻻ": 113,
       "﴿": 114,
       "ج": 115,
       "σ": 116,
       "ρ": 117,
       "ن": 118,
       "س": 119,
       "ﻵ": 120,
       "\\xa0": 121,
        "”": 122,
        "\u200d": 123,
        "ﻓ": 124,
        "ﻴ": 125,
        "ω": 126,
        "ﺌ": 127,
        "‘": 128,
        "κ": 129,
        "γ": 130,
        "ل": 131,
         "ط": 132,
        "ﺂ": 133,
        "ι": 134,
        "ع": 135,
        "ν": 136,
        "ﻷ": 137,
        "ے": 138,
        "ق": 139,
        "خ": 140,
        "ى": 141,
        "\\xad": 142,
        "ح": 143,
        "ώ": 144,
        " ' ' ": 145,
        "\u202b":146,
        "’": 147,
        "–": 148,
         "ﻣ": 149,
        "﴾": 150,
        "'ٰ'": 151,
        "»": 152,
        "ذ": 153,
        "ﺑ": 154,
        "ﻟ": 155,
        "ف": 156,
        "د": 157,
        "۵": 158,
        "ﺃ": 159,
        "α": 160,
        "م": 161,
        "ه": 162,
        "\u202c": 163,
        "ؤ": 164,
        "θ": 165,
        "ﺋ": 166,
        "ی": 167,
        "´": 168,
        "ض": 169,
        "\u200b": 170,
        "٪": 171,
        "ί": 172,
        "إ": 173,
        "؟": 174,
        "ﺒ": 175,
        "ο": 176,
        "‰": 177,
        "π": 178,
        "\u200e": 179,
        "ﮐ": 180,
        "ب": 181,
        "ٱ": 182,
        "μ": 183,
        "ة": 184,
        "ء": 185}
    },
    "merges": [
    ]
  }
