{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "*": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "=": 11,
      "?": 12,
      "N": 13,
      "Q": 14,
      "^": 15,
      "_": 16,
      "`": 17,
      "a": 18,
      "b": 19,
      "d": 20,
      "e": 21,
      "f": 22,
      "g": 23,
      "h": 24,
      "i": 25,
      "j": 26,
      "k": 27,
      "l": 28,
      "m": 29,
      "n": 30,
      "o": 31,
      "p": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "~": 41,
      "æ": 42,
      "ç": 43,
      "ð": 44,
      "ŋ": 45,
      "ɑ": 46,
      "ɔ": 47,
      "ə": 48,
      "ɛ": 49,
      "ɥ": 50,
      "ɪ": 51,
      "ɫ": 52,
      "ɯ": 53,
      "ɸ": 54,
      "ɹ": 55,
      "ɾ": 56,
      "ʃ": 57,
      "ʊ": 58,
      "ʑ": 59,
      "ʒ": 60,
      "ʰ": 61,
      "ˈ": 62,
      "ˌ": 63,
      "θ": 64,
      "…": 65,
      "⁼": 66,
      "↑": 67,
      "→": 68,
      "↓": 69,
      "“": 55,
      "ئ": 56,
      "°": 5,
      "و": 6,
      "ε": 7,
      "ﺇ": 57,
      "ﺈ": 58,
      "ﻧ": 102,
      "\t": 8,
      "\u200f": 60,
      "ـ": 9,
      "۷": 106,
      "ﺄ": 61,
      "۸": 10,
      "•": 62,
      "ו": 64,
      "ظ": 11,
      "ر": 65,
      "ﻠ": 66,
      "ψ": 12,
      "ﻛ": 13,
      "<GO>": 2,
      "χ": 14,
      "ز": 92,
      "آ": 15,
      "ﺁ": 16,
      "ا": 68,
      "؛": 17,
      "έ": 69,
      "ي": 70,
      "ث": 71,
      "ك": 72,
      "أ": 73,
      "«": 74,
      "ص": 75,
      "υ": 20,
      "ﻹ": 21,
      "ﺔ": 76,
      "ت": 22,
      "…": 23,
      "ό": 77,
      "τ": 78,
      "ش": 18,
      "غ": 24,
      "ﻻ": 79,
      "﴿": 25,
      "ج": 59,
      "σ": 27,
      "ρ": 26,
      "ن": 81,
      "س": 82,
      "ﻵ": 83,
      "\\xa0": 84,
       "”": 85,
      "\u200d": 31,
      "ﻓ": 33,
      "ﻴ": 88,
      "ω": 89,
      "ﺌ": 90,
      "‘": 34,
      "κ": 35,
      "γ": 80,
      "ل": 29,
      "ط": 93,
      "ﺂ": 96,
      "ι": 36,
      "ع": 95,
      "ν": 63,
      "ﻷ": 98,
      "ے": 37,
      "ق": 38,
      "خ": 19,
      "ى": 39,
      "\\xad": 40,
      "ح": 86,
      "ώ": 103,
      " ": 28,
      "\u202b": 94,
      "’": 41,
      "–": 42,
      "<EOS>": 3,
      "ﻣ": 43,
      "﴾": 44,
      "": 45,
      "»": 30,
      "ذ": 97,
      "ﺑ": 32,
      "ﻟ": 99,
      "ف": 46,
      "د": 104,
      "۵": 109,
       "ﺃ": 87,
      "α": 47,
      "م": 48,
      "ه": 49,
      "\u202c": 108,
       "ؤ": 50,
      "θ": 51,
     "ﺋ": 100,
     "ی": 105,
      "´": 110,
     "ض": 111,
      "<PAD>": 0,
      "\u200b": 52,
      "٪": 91,
      "ί": 112,
      "إ": 119,
      "؟": 101,
      "ﺒ": 113,
      "ο": 114,
      "‰": 115,
      "π": 116,
      "\u200e": 117,
      "ﮐ": 53,
      "ب": 118,
      "ٱ": 67,
      "μ": 54,
      "ة": 107,
      "ء": 120
      
    },
    "merges": [
    ]
  }
}
