{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "*": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "=": 11,
      "?": 12,
      "N": 13,
      "Q": 14,
      "^": 15,
      "_": 16,
      "`": 17,
      "a": 18,
      "b": 19,
      "d": 20,
      "e": 21,
      "f": 22,
      "g": 23,
      "h": 24,
      "i": 25,
      "j": 26,
      "k": 27,
      "l": 28,
      "m": 29,
      "n": 30,
      "o": 31,
      "p": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "~": 41,
      "æ": 42,
      "ç": 43,
      "ð": 44,
      "ŋ": 45,
      "ɑ": 46,
      "ɔ": 47,
      "ə": 48,
      "ɛ": 49,
      "ɥ": 50,
      "ɪ": 51,
      "ɫ": 52,
      "ɯ": 53,
      "ɸ": 54,
      "ɹ": 55,
      "ɾ": 56,
      "ʃ": 57,
      "ʊ": 58,
      "ʑ": 59,
      "ʒ": 60,
      "ʰ": 61,
      "ˈ": 62,
      "ˌ": 63,
      "θ": 64,
      "…": 65,
      "⁼": 66,
      "↑": 67,
      "→": 68,
      "↓": 69,
      "_t": 70,
      "↓↑": 71,
      "_ˈ": 72,
      "ən": 73,
      "_s": 74,
      "aɪ": 75,
      "əɹ": 76,
      "eɪ": 77,
      "oʊ": 78,
      "_k": 79,
      "ʃi": 80,
      "_w": 81,
      "_ð": 82,
      "ts": 83,
      "tʃ": 84,
      "_ts": 85,
      "_h": 86,
      "_ə": 87,
      "_m": 88,
      "an": 89,
      "_n": 90,
      "_ðə": 91,
      "ɛn": 92,
      "ɑʊ": 93,
      "ɑŋ": 94,
      "`⁼": 95,
      "_p": 96,
      "_i": 97,
      "_ɪ": 98,
      "_tʃ": 99,
      "_l": 100,
      "jɛn": 101,
      "_d": 102,
      "_f": 103,
      "_j": 104,
      "wo": 105,
      "_b": 106,
      "ta": 107,
      "`↓": 108,
      "te": 109,
      "ənd": 110,
      "_ʃi": 111,
      "wa": 112,
      "ka": 113,
      "ɪŋ": 114,
      "in": 115,
      "st": 116,
      "li": 117,
      "ʊŋ": 118,
      "_tɪ": 119,
      "to": 120,
      "weɪ": 121,
      "_ənd": 122,
      "ʰi": 123,
      "_əv": 124,
      "əŋ": 125,
      "no": 126,
      "_x": 127,
      "ɾɯ": 128,
      "na": 129,
      "_a": 130,
      "_ɹ": 131,
      "ɪn": 132,
      "ga": 133,
      "de": 134,
      "joʊ": 135,
      "æn": 136,
      "kɯ": 137,
      "ɾe": 138,
      "ma": 139,
      "_ðə_ˈ": 140,
      "ɾa": 141,
      "ɛɹ": 142,
      "mo": 143,
      "ɔɹ": 144,
      "əɫ": 145,
      "_g": 146,
      "da": 147,
      "*↑": 148,
      "ɪˈ": 149,
      "_o": 150,
      "_ʃ": 151,
      "iŋ": 152,
      "ja": 153,
      "əm": 154,
      "_ˌ": 155,
      "aʊ": 156,
      "_əˈ": 157,
      "`↑": 158,
      "ət": 159,
      "_aɪ": 160,
      "oo": 161,
      "sɯ": 162,
      "↓.": 163,
      "_ɪn": 164,
      "_hi": 165,
      "_wɪ": 166,
      "ɪz": 167,
      "_na": 168,
      "wan": 169,
      "_ko": 170,
      "_wo": 171,
      "ɪd": 172,
      "ɾi": 173,
      "_ju": 174,
      "mə": 175,
      "_lə": 176,
      "_hæ": 177,
      "_ðət": 178,
      "ɑɹ": 179,
      "tʰ": 180,
      "ki": 181,
      "……": 182,
      "ɑz": 183,
      "_ɔ": 184,
      "_mi": 185,
      "_wɑz": 186,
      "_ˈs": 187,
      "↓,": 188,
      "_tʰ": 189,
      "əˈ": 190,
      "dʑ": 191,
      "ɪt": 192,
      "_kʰ": 193,
      "iɛ": 194,
      "_ma": 195,
      "ɪs": 196,
      "tsɯ": 197,
      "_ni": 198,
      "_ɪt": 199,
      "ke": 200,
      "iɑʊ": 201,
      "_ka": 202,
      "_əɹ": 203,
      "nd": 204,
      "_ˈp": 205,
      "ko": 206,
      "jo": 207,
      "ɹi": 208,
      "mən": 209,
      "ʊd": 210,
      "_ˈm": 211,
      "_fəɹ": 212,
      "tʃʰi": 213,
      "sa": 214,
      "ʰɥ": 215,
      "kʰ": 216,
      "ˈs": 217,
      "ɑt": 218,
      "ɛd": 219,
      "se": 220,
      "tʃi": 221,
      "ɛɫ": 222,
      "_ˈk": 223,
      "_joʊ": 224,
      "təɹ": 225,
      "ɛz": 226,
      "--": 227,
      "vəɹ": 228,
      "`→": 229,
      "ʃən": 230,
      "_ɪz": 231,
      "_meɪ": 232,
      "_æ": 233,
      "dʒ": 234,
      "_ki": 235,
      "_hɪz": 236,
      "_bi": 237,
      "uɑŋ": 238,
      "_ˈf": 239,
      "↓↑.": 240,
      "_wɪθ": 241,
      "ju": 242,
      "iɑŋ": 243,
      "→.": 244,
      "_so": 245,
      "_həɹ": 246,
      "↑.": 247,
      "ni": 248,
      "_mo": 249,
      "_maɪ": 250,
      "laɪ": 251,
      "ɥɛ": 252,
      "_ta": 253,
      "ənt": 254,
      "_tʃʰi": 255,
      "_sɯ": 256,
      "_θ": 257,
      "_ɛz": 258,
      "wən": 259,
      "me": 260,
      "mi": 261,
      "_hæd": 262,
      "_ha": 263,
      "əs": 264,
      "_ˈl": 265,
      "_st": 266,
      "ðəɹ": 267,
      "oʊn": 268,
      "_wa": 269,
      "ʰəŋ": 270,
      "_nɑt": 271,
      "*.": 272,
      "kt": 273,
      "_ˈh": 274,
      "do": 275,
      "ɥæn": 276,
      "ne": 277,
      "_to": 278,
      "_wən": 279,
      "_no": 280,
      "_laɪ": 281,
      "_wəɹ": 282,
      "↑,": 283,
      "→,": 284,
      "ɛs": 285,
      "↓↑,": 286,
      "_ɔn": 287,
      "ʰu": 288,
      "so": 289,
      "_ˈb": 290,
      "ɫd": 291,
      "ɪk": 292,
      "ɪst": 293,
      "_fɹ": 294,
      "_ðɛɹ": 295,
      "_weɪ": 296,
      "kaɾa": 297,
      "_ˈd": 298,
      "_hæv": 299,
      "tsʰ": 300,
      "waɪ": 301,
      "ɾo": 302,
      "ɛm": 303,
      "_æt": 304,
      "ʊɹ": 305,
      "_ˈw": 306,
      "ba": 307,
      "_noʊ": 308,
      "ʰjɛn": 309,
      "ɹeɪ": 310,
      "_jo": 311,
      "ɸɯ": 312,
      "_sa": 313,
      "_ɹɪˈ": 314,
      "_ˈn": 315,
      "ai": 316,
      "_bət": 317,
      "ɪɹ": 318,
      "tʃʰɥ": 319,
      "_dʑ": 320,
      "əˌ": 321,
      "_ðɪs": 322,
      "..": 323,
      "xwa": 324,
      "_ɪm": 325,
      "_dɪˈ": 326,
      "_kən": 327,
      "dʑi": 328,
      "*,": 329,
      "ɑn": 330,
      "_ʃiɑŋ": 331,
      "_kɯ": 332,
      "ʃin": 333,
      "_soʊ": 334,
      "bi": 335,
      "tʰjɛn": 336,
      "te_i": 337,
      "_tsʰ": 338,
      "_ɯ": 339,
      "aɪt": 340,
      "ʰiŋ": 341,
      "ðə": 342,
      "_ɔɫ": 343,
      "_ˈɹ": 344,
      "nai": 345,
      "əɹd": 346,
      "_ˈt": 347,
      "_ən": 348,
      "_tʃʰɥ": 349,
      "_iɛ": 350,
      "leɪ": 351,
      "ɛɹi": 352,
      "ˈt": 353,
      "ha": 354,
      "ʃiŋ": 355,
      "ɛvəɹ": 356,
      "zɯ": 357,
      "_wi": 358,
      "_ja": 359,
      "ɛk": 360,
      "ʰɑŋ": 361,
      "_tsɯ": 362,
      "_əv_ðə": 363,
      "taʃi": 364,
      "_sɛd": 365,
      "_xə": 366,
      "_li": 367,
      "_si": 368,
      "desɯ": 369,
      "_ˌɪn": 370,
      "ʃjɛn": 371,
      "_baɪ": 372,
      "on": 373,
      "_xɑʊ": 374,
      "_ðeɪ": 375,
      "_xaɪ": 376,
      "`↓↑": 377,
      "xweɪ": 378,
      "hi": 379,
      "_se": 380,
      "ə_s": 381,
      "_fɹəm": 382,
      "ʊt": 383,
      "di": 384,
      "aʊt": 385,
      "əb": 386,
      "sɹ": 387,
      "əz": 388,
      "_xweɪ": 389,
      "_kʰə": 390,
      "ɹu": 391,
      "_u": 392,
      "_de": 393,
      "aɪd": 394,
      "ɪv": 395,
      "bɯ": 396,
      "_ho": 397,
      "əɹz": 398,
      "joo": 399,
      "_bɪˈ": 400,
      "_tʰa": 401,
      "ɛt": 402,
      "en": 403,
      "ɛni": 404,
      "əst": 405,
      "æk": 406,
      "ə_ts": 407,
      "_ˈɪn": 408,
      "ti": 409,
      "ɥn": 410,
      "_dʒ": 411,
      "xɑʊ": 412,
      "_ˈv": 413,
      "ʃiɑŋ": 414,
      "pʰ": 415,
      "_wɪtʃ": 416,
      "eɪm": 417,
      "oʊz": 418,
      "əðəɹ": 419,
      "fɑŋ": 420,
      "_ˈg": 421,
      "_do": 422,
      "_ʃiɑʊ": 423,
      "_ˈæ": 424,
      "_jʊɹ": 425,
      "_ðɛm": 426,
      "ɪm": 427,
      "ɛst": 428,
      "ænd": 429,
      "_du": 430,
      "ɯɯ": 431,
      "kan": 432,
      "_da": 433,
      "ino": 434,
      "_e": 435,
      "_wʊd": 436,
      "ɛnd": 437,
      "meɪ": 438,
      "θɪŋ": 439,
      "_ʃjɛn": 440,
      "iz": 441,
      "aɪm": 442,
      "_hu": 443,
      "_əˈb": 444,
      "əns": 445,
      "_wɪɫ": 446,
      "tʰi": 447,
      "go": 448,
      "ɛnt": 449,
      "fu": 450,
      "æp": 451,
      "xoʊ": 452,
      "eɪk": 453,
      "ʊk": 454,
      "əɹˈ": 455,
      "_θɪŋ": 456,
      "əl": 457,
      "pɹ": 458,
      "ətʃ": 459,
      "nt": 460,
      "_ɸɯ": 461,
      "lu": 462,
      "_ˈɔ": 463,
      "_iɑʊ": 464,
      "lə": 465,
      "tu": 466,
      "_dʑi": 467,
      "eɪt": 468,
      "_ʃin": 469,
      "nna": 470,
      "_ˈpɹ": 471,
      "fən": 472,
      "_əp": 473,
      "njɛn": 474,
      "_aʊt": 475,
      "fɔɹ": 476,
      "_tu": 477,
      "eɪʃən": 478,
      "ɪɫ": 479,
      "_wət": 480,
      "_ɪf": 481,
      "_ɥ": 482,
      "_fa": 483,
      "ˈw": 484,
      "tʃʰjɛn": 485,
      "_wɪn": 486,
      "oʊɫd": 487,
      "_əˈp": 488,
      "aʊnd": 489,
      "san": 490,
      "he": 491,
      "_bɪn": 492,
      "fa": 493,
      "ɪf": 494,
      "ɔŋ": 495,
      "ge": 496,
      "_ɪn_ðə": 497,
      "miŋ": 498,
      "_pɹ": 499,
      "ina": 500,
      "ano": 501,
      "əbəɫ": 502,
      "kˈs": 503,
      "_ˈɛni": 504,
      "nəŋ": 505,
      "əd": 506,
      "_əv_ðə_ˈ": 507,
      "_waɪ": 508,
      "_taɪm": 509,
      "ˈsɛɫ": 510,
      "ʃiɛ": 511,
      "_kəm": 512,
      "æst": 513,
      "_goʊ": 514,
      "mɯ": 515,
      "ˈp": 516,
      "_ˈst": 517,
      "ə_t": 518,
      "pt": 519,
      "_pʰ": 520,
      "ʰɹ": 521,
      "ʃja": 522,
      "iwa": 523,
      "ɪl": 524,
      "bət": 525,
      "_fɑŋ": 526,
      "ho": 527,
      "iv": 528,
      "loʊ": 529,
      "be": 530,
      "_laɪk": 531,
      "ɪʃ": 532,
      "_fu": 533,
      "ze": 534,
      "ə_tʃ": 535,
      "ɑɹt": 536,
      "ɔɹd": 537,
      "tʃʰiŋ": 538,
      "mp": 539,
      "_ðə_s": 540,
      "_əˈbaʊt": 541,
      "_ˈoʊ": 542,
      "kʰə": 543,
      "d_tɪ": 544,
      "ŋga": 545,
      "əli": 546,
      "_kʰan": 547,
      "çi": 548,
      "_ˈju": 549,
      "_kʊd": 550,
      "ɔɫ": 551,
      "ɔt": 552,
      "_ɪts": 553,
      "_san": 554,
      "tʃa": 555,
      "i_na": 556,
      "xə": 557,
      "ɛkt": 558,
      "_mɔɹ": 559,
      "te_kɯ": 560,
      "ɪdʒ": 561,
      "jʊŋ": 562,
      "_wan": 563,
      "æt": 564,
      "kat": 565,
      "ˈsɛɫf": 566,
      "_ke": 567,
      "aɪnd": 568,
      "it": 569,
      "_ɑɹ": 570,
      "sp": 571,
      "oʊnt": 572,
      "_tʃi": 573,
      "tsʰɹ": 574,
      "_xən": 575,
      "_əˈg": 576,
      "ə_k": 577,
      "to_i": 578,
      "_tʰi": 579,
      "_iŋ": 580,
      "aʊn": 581,
      "gɯ": 582,
      "_ɪkˈs": 583,
      "ɛv": 584,
      "gi": 585,
      "ks": 586,
      "_səm": 587,
      "ana": 588,
      "ɪtəɫ": 589,
      "nan": 590,
      "_ˈɪntu": 591,
      "_hiɹ": 592,
      "_te": 593,
      "_naʊ": 594,
      "ʃiɑʊ": 595,
      "ʃo": 596,
      "ɹe": 597,
      "xaɪ": 598,
      "_tʃʰiŋ": 599,
      "_sɹ": 600,
      "_haʊ": 601,
      "?.": 602,
      "_feɪ": 603,
      "liŋ": 604,
      "_ʃja": 605,
      "_ˈdʒ": 606,
      "_seɪ": 607,
      "ˈn": 608,
      "soʊ": 609,
      "tʰʊŋ": 610,
      "_ljoʊ": 611,
      "maɪ": 612,
      "_bɹ": 613,
      "ɹeɪt": 614,
      "_nəŋ": 615,
      "ʰə": 616,
      "æns": 617,
      "_ˈɔl": 618,
      "tatʃi": 619,
      "nto": 620,
      "_ˌɪnˈ": 621,
      "le": 622,
      "nde": 623,
      "_ˈvɛɹi": 624,
      "mənt": 625,
      "ɾima": 626,
      "_ðɛn": 627,
      "_həz": 628,
      "_ɹi": 629,
      "ftəɹ": 630,
      "_sp": 631,
      "ɾewa": 632,
      "ga_a": 633,
      "z_əv": 634,
      "_miŋ": 635,
      "_tɪ_ðə": 636,
      "ɹaɪ": 637,
      "ɛl": 638,
      "ɹæ": 639,
      "_hoʊ": 640,
      "xu": 641,
      "oʊnli": 642,
      "ŋk": 643,
      "i_i": 644,
      "_dɪd": 645,
      "_dʒɪst": 646,
      "ing": 647,
      "kai": 648,
      "_mæn": 649,
      "_in": 650,
      "zo": 651,
      "əf": 652,
      "dake": 653,
      "_ˈsəm": 654,
      "ɾɯ_no": 655,
      "_go": 656,
      "tʃəɹ": 657,
      "ite": 658,
      "`↓.": 659,
      "_kʰaɪ": 660,
      "sk": 661,
      "ɔɹs": 662,
      "_tʰiŋ": 663,
      "_nə": 664,
      "pəɫ": 665,
      "_tɪ_bi": 666,
      "ˈfɔɹ": 667,
      "mu": 668,
      "su": 669,
      "aa": 670,
      "ɪstəɹ": 671,
      "ʰan": 672,
      "pəɹ": 673,
      "ə_p": 674,
      "liɑŋ": 675,
      "_v": 676,
      "oʊst": 677,
      "_əˈgɛn": 678,
      "ənz": 679,
      "No": 680,
      "ɔɹt": 681,
      "_səˈ": 682,
      "_mɯ": 683,
      "tʃʰ": 684,
      "_ˈlɪtəɫ": 685,
      "_xwo": 686,
      "_ˌbi": 687,
      "_ˈoʊvəɹ": 688,
      "_çi": 689,
      "_deɪ": 690,
      "aɪn": 691,
      "_ʃiŋ": 692,
      "i_ʃi": 693,
      "_tsʰaɪ": 694,
      "ʃoo": 695,
      "ɾoo": 696,
      "bəɹ": 697,
      "ʰa": 698,
      "ˈɛs": 699,
      "_ɪn_ðə_ˈ": 700,
      "Nwa": 701,
      "_ðən": 702,
      "saɪ": 703,
      "_ˈjuˈɛs": 704,
      "nda": 705,
      "_pleɪ": 706,
      "ɪŋ_tɪ": 707,
      "ɪti": 708,
      "_me": 709,
      "_ʃʊd": 710,
      "_nu": 711,
      "_ðə_k": 712,
      "za": 713,
      "_ˈɛvəɹ": 714,
      "əɹn": 715,
      "æd": 716,
      "ˈm": 717,
      "_doʊnt": 718,
      "_məst": 719,
      "jɯɯ": 720,
      "ɑɹd": 721,
      "_jɛn": 722,
      "ʃɥ": 723,
      "_ˈoʊnli": 724,
      "_ʃo": 725,
      "_liŋ": 726,
      "ss": 727,
      "ɑl": 728,
      "dea": 729,
      "ɾeta": 730,
      "mjɛn": 731,
      "_gʊd": 732,
      "_wɔ": 733,
      "imo": 734,
      "no_ko": 735,
      "_ɥæn": 736,
      "ndʒ": 737,
      "ɪʃən": 738,
      "o_ʃi": 739,
      "_θɪŋk": 740,
      "_nan": 741,
      "to_o": 742,
      "_tʰʊŋ": 743,
      "ljoʊ": 744,
      "tai": 745,
      "mə_s": 746,
      "_jɯ": 747,
      "_uɑŋ": 748,
      "_ˌbiˈfɔɹ": 749,
      "æs": 750,
      "_tʃʰjɛn": 751,
      "ik": 752,
      "_bæk": 753,
      "_ˈiv": 754,
      "eɪn": 755,
      "un": 756,
      "la": 757,
      "ˈk": 758,
      "_daʊn": 759,
      "anai": 760,
      "_lɛ": 761,
      "əɹt": 762,
      "ðɛɹ": 763,
      "_ˈæftəɹ": 764,
      "dat": 765,
      "fan": 766,
      "bəɫ": 767,
      "temo": 768,
      "tʰa": 769,
      "ɾɯ_ko": 770,
      "ˈv": 771,
      "feɪ": 772,
      "_mətʃ": 773,
      "xwo": 774,
      "ɹoʊ": 775,
      "_ba": 776,
      "_ˈnɛvəɹ": 777,
      "_meɪd": 778,
      "_jʊŋ": 779,
      "_əˈpɑn": 780,
      "!?": 781,
      "_ˈʃ": 782,
      "_ðə_ˈk": 783,
      "ft": 784,
      "_bo": 785,
      "_ɪn_ə": 786,
      "tʃʰɥæn": 787,
      "ˈz": 788,
      "`↓,": 789,
      "_bɪˈk": 790,
      "ɪg": 791,
      "kin": 792,
      "_kl": 793,
      "ɾɯ_n": 794,
      "_lɑʊ": 795,
      "----": 796,
      "ika": 797,
      "_ɹaɪt": 798,
      "zd": 799,
      "z_ənd": 800,
      "_kjo": 801,
      "xwan": 802,
      "too": 803,
      "_gɪt": 804,
      "_liɑŋ": 805,
      "ta_n": 806,
      "_keɪm": 807,
      "_ˈəðəɹ": 808,
      "_wɛɫ": 809,
      "teki": 810,
      "see": 811,
      "jɯ": 812,
      "i_o": 813,
      "to_ʃi": 814,
      "fəɫ": 815,
      "bo": 816,
      "ˌt": 817,
      "ɪp": 818,
      "ane": 819,
      "_tʰjɛn": 820,
      "_tʃo": 821,
      "ɾjo": 822,
      "ɪns": 823,
      "_he": 824,
      "ŋka": 825,
      "ʃɥɛ": 826,
      "dʑa": 827,
      "vd": 828,
      "ʰwan": 829,
      "_gɹeɪt": 830,
      "_əv_ə": 831,
      "əndəɹ": 832,
      "kedo": 833,
      "_ðə_b": 834,
      "ək": 835,
      "_teɪk": 836,
      "kʰan": 837,
      "_ˈɔlˌ": 838,
      "swo": 839,
      "_ɪt_wɑz": 840,
      "_ʃɥ": 841,
      "_sim": 842,
      "_ˈfɑ": 843,
      "min": 844,
      "i_a": 845,
      "soo": 846,
      "ɛns": 847,
      "_sətʃ": 848,
      "tʰaɪ": 849,
      "_ga": 850,
      "i_ka": 851,
      "koo": 852,
      "_fəɹst": 853,
      "_ˈtʃ": 854,
      "nno": 855,
      "ə_ɹ": 856,
      "taɾa": 857,
      "tʃʰjoʊ": 858,
      "_æm": 859,
      "_mu": 860,
      "_meɪk": 861,
      "↓…": 862,
      "ɪˈθ": 863,
      "ɑb": 864,
      "ɹa": 865,
      "_wɛɹ": 866,
      "_ðə_ˈs": 867,
      "_əˈl": 868,
      "_oʊɫd": 869,
      "æl": 870,
      "_ˈpi": 871,
      "_lɔŋ": 872,
      "dʑo": 873,
      "_tʰaɪ": 874,
      "ɔɹn": 875,
      "əɫz": 876,
      "_təˈ": 877,
      "_əˈweɪ": 878,
      "pa": 879,
      "_ðiz": 880,
      "_ˈsp": 881,
      "nn": 882,
      "mae": 883,
      "towa": 884,
      "ta_no": 885,
      "_an": 886,
      "kʰaɪ": 887,
      "ɾaɾe": 888,
      "eɪs": 889,
      "ɑd": 890,
      "_wɪˈθ": 891,
      "_ˈivɪn": 892,
      "_lu": 893,
      "ɔɪ": 894,
      "lɪŋ": 895,
      "əti": 896,
      "_ðə_f": 897,
      "oʃi": 898,
      "_la": 899,
      "si": 900,
      "tɪd": 901,
      "haʊ": 902,
      "pʰin": 903,
      "ˈst": 904,
      "_ˈpəɹ": 905,
      "eɹ": 906,
      "*!": 907,
      "_ˈmɪstəɹ": 908,
      "ʃa": 909,
      "_ˌɪm": 910,
      "ˌθɪŋ": 911,
      "_neɪ": 912,
      "_nɥ": 913,
      "ɑk": 914,
      "_ɹu": 915,
      "_ʃɯ": 916,
      "_ðə_ˈm": 917,
      "demo": 918,
      "_dɹ": 919,
      "dʑoo": 920,
      "_stɪɫ": 921,
      "_pʰiŋ": 922,
      "ə_i": 923,
      "_ɪkˈsp": 924,
      "_wɛnt": 925,
      "ɪɹi": 926,
      "əˈm": 927,
      "o_ka": 928,
      "_əˈk": 929,
      "ɔk": 930,
      "_ɥɛ": 931,
      "_lʊk": 932,
      "ˈd": 933,
      "kaʃi": 934,
      "_wɪθ_ə": 935,
      "ljɛn": 936,
      "ɔn": 937,
      "_ljɛn": 938,
      "_hɛɫ": 939,
      "uɹ": 940,
      "_tʰoʊ": 941,
      "_tʃʰɥæn": 942,
      "_sk": 943,
      "tsʰaɪ": 944,
      "ɛtəɹ": 945,
      "_min": 946,
      "noʊ": 947,
      "ʃɯ": 948,
      "_θɹu": 949,
      "_θɔt": 950,
      "dajo": 951,
      "wi": 952,
      "i_ko": 953,
      "_tɹ": 954,
      "_fan": 955,
      "ɹɛ": 956,
      "saN": 957,
      "_hi_wɑz": 958,
      "_ɾe": 959,
      "_əm": 960,
      "te_ki": 961,
      "_xoʊ": 962,
      "ˈl": 963,
      "ˈg": 964,
      "ga_i": 965,
      "_ɔn_ðə": 966,
      "_xwa": 967,
      "vɪŋ": 968,
      "man": 969,
      "fəɹ": 970,
      "_oʊn": 971,
      "ˈɹ": 972,
      "_kɹ": 973,
      "te_o": 974,
      "ɪli": 975,
      "_ʃɥɛ": 976,
      "_fəŋ": 977,
      "æɫ": 978,
      "ɑp": 979,
      "_ˈɛv": 980,
      "eɪndʒ": 981,
      "iɫ": 982,
      "wət": 983,
      "ɛðəɹ": 984,
      "_fən": 985,
      "ɾee": 986,
      "_hi_hæd": 987,
      "_maɪt": 988,
      "_ge": 989,
      "ækt": 990,
      "ɪts": 991,
      "_hɪm": 992,
      "_ze": 993,
      "ii": 994,
      "_N": 995,
      "_əv_hɪz": 996,
      "_gɹ": 997,
      "ænt": 998,
      "ɪˌ": 999,
      "_hɪmˈsɛɫf": 1000,
      "wa_na": 1001,
      "aɪəɹ": 1002,
      "dʑanai": 1003,
      "kana": 1004,
      "aɪz": 1005,
      "_ɪt_ɪz": 1006,
      "mase": 1007,
      "wɪn": 1008,
      "əθɪŋ": 1009,
      "_pɹəˈ": 1010,
      "kɯn": 1011,
      "ˈju": 1012,
      "_fɔɹ": 1013,
      "pʰi": 1014,
      "pʰiŋ": 1015,
      "o_i": 1016,
      "vz": 1017,
      "ɔɪn": 1018,
      "tʰiŋ": 1019,
      "_ne": 1020,
      "gəɹ": 1021,
      "æts": 1022,
      "_ˈɹi": 1023
    },
    "merges": [
      "_ t",
      "↓ ↑",
      "_ ˈ",
      "ə n",
      "_ s",
      "a ɪ",
      "ə ɹ",
      "e ɪ",
      "o ʊ",
      "_ k",
      "ʃ i",
      "_ w",
      "_ ð",
      "t s",
      "t ʃ",
      "_t s",
      "_ h",
      "_ ə",
      "_ m",
      "a n",
      "_ n",
      "_ð ə",
      "ɛ n",
      "ɑ ʊ",
      "ɑ ŋ",
      "` ⁼",
      "_ p",
      "_ i",
      "_ ɪ",
      "_t ʃ",
      "_ l",
      "j ɛn",
      "_ d",
      "_ f",
      "_ j",
      "w o",
      "_ b",
      "t a",
      "` ↓",
      "t e",
      "ən d",
      "_ ʃi",
      "w a",
      "k a",
      "ɪ ŋ",
      "i n",
      "s t",
      "l i",
      "ʊ ŋ",
      "_t ɪ",
      "t o",
      "w eɪ",
      "_ ənd",
      "ʰ i",
      "_ə v",
      "ə ŋ",
      "n o",
      "_ x",
      "ɾ ɯ",
      "n a",
      "_ a",
      "_ ɹ",
      "ɪ n",
      "g a",
      "d e",
      "j oʊ",
      "æ n",
      "k ɯ",
      "ɾ e",
      "m a",
      "_ðə _ˈ",
      "ɾ a",
      "ɛ ɹ",
      "m o",
      "ɔ ɹ",
      "ə ɫ",
      "_ g",
      "d a",
      "* ↑",
      "ɪ ˈ",
      "_ o",
      "_ ʃ",
      "i ŋ",
      "j a",
      "ə m",
      "_ ˌ",
      "a ʊ",
      "_ə ˈ",
      "` ↑",
      "ə t",
      "_ aɪ",
      "o o",
      "s ɯ",
      "↓ .",
      "_ɪ n",
      "_h i",
      "_w ɪ",
      "ɪ z",
      "_n a",
      "w an",
      "_k o",
      "_w o",
      "ɪ d",
      "ɾ i",
      "_j u",
      "m ə",
      "_l ə",
      "_h æ",
      "_ðə t",
      "ɑ ɹ",
      "t ʰ",
      "k i",
      "… …",
      "ɑ z",
      "_ ɔ",
      "_m i",
      "_w ɑz",
      "_ˈ s",
      "↓ ,",
      "_t ʰ",
      "ə ˈ",
      "d ʑ",
      "ɪ t",
      "_k ʰ",
      "i ɛ",
      "_m a",
      "ɪ s",
      "ts ɯ",
      "_n i",
      "_ɪ t",
      "k e",
      "i ɑʊ",
      "_k a",
      "_ əɹ",
      "n d",
      "_ˈ p",
      "k o",
      "j o",
      "ɹ i",
      "m ən",
      "ʊ d",
      "_ˈ m",
      "_f əɹ",
      "tʃ ʰi",
      "s a",
      "ʰ ɥ",
      "k ʰ",
      "ˈ s",
      "ɑ t",
      "ɛ d",
      "s e",
      "t ʃi",
      "ɛ ɫ",
      "_ˈ k",
      "_j oʊ",
      "t əɹ",
      "ɛ z",
      "- -",
      "v əɹ",
      "` →",
      "ʃ ən",
      "_ɪ z",
      "_m eɪ",
      "_ æ",
      "d ʒ",
      "_k i",
      "_h ɪz",
      "_b i",
      "u ɑŋ",
      "_ˈ f",
      "↓↑ .",
      "_wɪ θ",
      "j u",
      "i ɑŋ",
      "→ .",
      "_s o",
      "_h əɹ",
      "↑ .",
      "n i",
      "_m o",
      "_m aɪ",
      "l aɪ",
      "ɥ ɛ",
      "_t a",
      "ən t",
      "_tʃ ʰi",
      "_s ɯ",
      "_ θ",
      "_ ɛz",
      "w ən",
      "m e",
      "m i",
      "_hæ d",
      "_h a",
      "ə s",
      "_ˈ l",
      "_s t",
      "ð əɹ",
      "oʊ n",
      "_w a",
      "ʰ əŋ",
      "_n ɑt",
      "* .",
      "k t",
      "_ˈ h",
      "d o",
      "ɥ æn",
      "n e",
      "_t o",
      "_w ən",
      "_n o",
      "_l aɪ",
      "_w əɹ",
      "↑ ,",
      "→ ,",
      "ɛ s",
      "↓↑ ,",
      "_ɔ n",
      "ʰ u",
      "s o",
      "_ˈ b",
      "ɫ d",
      "ɪ k",
      "ɪ st",
      "_f ɹ",
      "_ð ɛɹ",
      "_w eɪ",
      "ka ɾa",
      "_ˈ d",
      "_hæ v",
      "ts ʰ",
      "w aɪ",
      "ɾ o",
      "ɛ m",
      "_æ t",
      "ʊ ɹ",
      "_ˈ w",
      "b a",
      "_n oʊ",
      "ʰ jɛn",
      "ɹ eɪ",
      "_j o",
      "ɸ ɯ",
      "_s a",
      "_ɹ ɪˈ",
      "_ˈ n",
      "a i",
      "_b ət",
      "ɪ ɹ",
      "tʃ ʰɥ",
      "_d ʑ",
      "ə ˌ",
      "_ð ɪs",
      ". .",
      "x wa",
      "_ɪ m",
      "_d ɪˈ",
      "_k ən",
      "dʑ i",
      "* ,",
      "ɑ n",
      "_ʃi ɑŋ",
      "_k ɯ",
      "ʃi n",
      "_s oʊ",
      "b i",
      "tʰ jɛn",
      "te _i",
      "_ts ʰ",
      "_ ɯ",
      "aɪ t",
      "ʰi ŋ",
      "ð ə",
      "_ɔ ɫ",
      "_ˈ ɹ",
      "na i",
      "əɹ d",
      "_ˈ t",
      "_ ən",
      "_tʃ ʰɥ",
      "_i ɛ",
      "l eɪ",
      "ɛɹ i",
      "ˈ t",
      "h a",
      "ʃi ŋ",
      "ɛ vəɹ",
      "z ɯ",
      "_w i",
      "_j a",
      "ɛ k",
      "ʰ ɑŋ",
      "_ts ɯ",
      "_əv _ðə",
      "ta ʃi",
      "_s ɛd",
      "_x ə",
      "_l i",
      "_s i",
      "de sɯ",
      "_ˌ ɪn",
      "ʃ jɛn",
      "_b aɪ",
      "o n",
      "_x ɑʊ",
      "_ð eɪ",
      "_x aɪ",
      "` ↓↑",
      "x weɪ",
      "h i",
      "_s e",
      "ə _s",
      "_fɹ əm",
      "ʊ t",
      "d i",
      "aʊ t",
      "ə b",
      "s ɹ",
      "ə z",
      "_x weɪ",
      "_kʰ ə",
      "ɹ u",
      "_ u",
      "_d e",
      "aɪ d",
      "ɪ v",
      "b ɯ",
      "_h o",
      "əɹ z",
      "j oo",
      "_b ɪˈ",
      "_tʰ a",
      "ɛ t",
      "e n",
      "ɛn i",
      "ə st",
      "æ k",
      "ə _ts",
      "_ˈ ɪn",
      "t i",
      "ɥ n",
      "_d ʒ",
      "x ɑʊ",
      "_ˈ v",
      "ʃi ɑŋ",
      "p ʰ",
      "_wɪ tʃ",
      "eɪ m",
      "oʊ z",
      "ə ðəɹ",
      "f ɑŋ",
      "_ˈ g",
      "_d o",
      "_ʃi ɑʊ",
      "_ˈ æ",
      "_j ʊɹ",
      "_ð ɛm",
      "ɪ m",
      "ɛ st",
      "æn d",
      "_d u",
      "ɯ ɯ",
      "k an",
      "_d a",
      "in o",
      "_ e",
      "_w ʊd",
      "ɛn d",
      "m eɪ",
      "θ ɪŋ",
      "_ʃ jɛn",
      "i z",
      "aɪ m",
      "_h u",
      "_əˈ b",
      "ən s",
      "_wɪ ɫ",
      "t ʰi",
      "g o",
      "ɛn t",
      "f u",
      "æ p",
      "x oʊ",
      "eɪ k",
      "ʊ k",
      "əɹ ˈ",
      "_θ ɪŋ",
      "ə l",
      "p ɹ",
      "ə tʃ",
      "n t",
      "_ ɸɯ",
      "l u",
      "_ˈ ɔ",
      "_i ɑʊ",
      "l ə",
      "t u",
      "_dʑ i",
      "eɪ t",
      "_ʃi n",
      "n na",
      "_ˈp ɹ",
      "f ən",
      "_ə p",
      "n jɛn",
      "_a ʊt",
      "f ɔɹ",
      "_t u",
      "eɪ ʃən",
      "ɪ ɫ",
      "_w ət",
      "_ɪ f",
      "_ ɥ",
      "_f a",
      "ˈ w",
      "tʃ ʰjɛn",
      "_w ɪn",
      "oʊ ɫd",
      "_əˈ p",
      "aʊ nd",
      "s an",
      "h e",
      "_b ɪn",
      "f a",
      "ɪ f",
      "ɔ ŋ",
      "g e",
      "_ɪn _ðə",
      "m iŋ",
      "_p ɹ",
      "in a",
      "an o",
      "əb əɫ",
      "k ˈs",
      "_ˈ ɛni",
      "n əŋ",
      "ə d",
      "_əv _ðə_ˈ",
      "_w aɪ",
      "_t aɪm",
      "ˈs ɛɫ",
      "ʃi ɛ",
      "_k əm",
      "æ st",
      "_g oʊ",
      "m ɯ",
      "ˈ p",
      "_ˈ st",
      "ə _t",
      "p t",
      "_p ʰ",
      "ʰ ɹ",
      "ʃ ja",
      "i wa",
      "ɪ l",
      "b ət",
      "_f ɑŋ",
      "h o",
      "i v",
      "l oʊ",
      "b e",
      "_laɪ k",
      "ɪ ʃ",
      "_f u",
      "z e",
      "ə _tʃ",
      "ɑɹ t",
      "ɔɹ d",
      "tʃʰi ŋ",
      "m p",
      "_ðə _s",
      "_əˈb aʊt",
      "_ˈ oʊ",
      "kʰ ə",
      "d _tɪ",
      "ŋ ga",
      "ə li",
      "_kʰ an",
      "ç i",
      "_ˈ ju",
      "_k ʊd",
      "ɔ ɫ",
      "ɔ t",
      "_ɪ ts",
      "_s an",
      "tʃ a",
      "i _na",
      "x ə",
      "ɛ kt",
      "_m ɔɹ",
      "te _kɯ",
      "ɪd ʒ",
      "j ʊŋ",
      "_w an",
      "æ t",
      "ka t",
      "ˈsɛɫ f",
      "_k e",
      "aɪ nd",
      "i t",
      "_ ɑɹ",
      "s p",
      "oʊn t",
      "_t ʃi",
      "tsʰ ɹ",
      "_x ən",
      "_əˈ g",
      "ə _k",
      "to _i",
      "_t ʰi",
      "_i ŋ",
      "aʊ n",
      "g ɯ",
      "_ɪ kˈs",
      "ɛ v",
      "g i",
      "k s",
      "_s əm",
      "an a",
      "ɪt əɫ",
      "n an",
      "_ˈɪn tu",
      "_hi ɹ",
      "_t e",
      "_n aʊ",
      "ʃi ɑʊ",
      "ʃ o",
      "ɹ e",
      "x aɪ",
      "_tʃʰi ŋ",
      "_s ɹ",
      "_h aʊ",
      "? .",
      "_f eɪ",
      "li ŋ",
      "_ʃ ja",
      "_ˈ dʒ",
      "_s eɪ",
      "ˈ n",
      "s oʊ",
      "tʰ ʊŋ",
      "_l joʊ",
      "m aɪ",
      "_b ɹ",
      "ɹeɪ t",
      "_n əŋ",
      "ʰ ə",
      "æn s",
      "_ˈɔ l",
      "ta tʃi",
      "n to",
      "_ˌɪn ˈ",
      "l e",
      "n de",
      "_ˈv ɛɹi",
      "mən t",
      "ɾi ma",
      "_ð ɛn",
      "_h əz",
      "_ɹ i",
      "f təɹ",
      "_s p",
      "ɾe wa",
      "ga _a",
      "z _əv",
      "_m iŋ",
      "_tɪ _ðə",
      "ɹ aɪ",
      "ɛ l",
      "ɹ æ",
      "_h oʊ",
      "x u",
      "oʊn li",
      "ŋ k",
      "i _i",
      "_d ɪd",
      "_dʒ ɪst",
      "in g",
      "ka i",
      "_m æn",
      "_i n",
      "z o",
      "ə f",
      "da ke",
      "_ˈs əm",
      "ɾɯ _no",
      "_g o",
      "tʃ əɹ",
      "i te",
      "`↓ .",
      "_kʰ aɪ",
      "s k",
      "ɔɹ s",
      "_t ʰiŋ",
      "_n ə",
      "p əɫ",
      "_tɪ _bi",
      "ˈ fɔɹ",
      "m u",
      "s u",
      "a a",
      "ɪst əɹ",
      "ʰ an",
      "p əɹ",
      "ə _p",
      "li ɑŋ",
      "_ v",
      "oʊ st",
      "_əˈg ɛn",
      "ən z",
      "N o",
      "ɔɹ t",
      "_s əˈ",
      "_m ɯ",
      "tʃ ʰ",
      "_ˈl ɪtəɫ",
      "_x wo",
      "_ˌ bi",
      "_ˈoʊ vəɹ",
      "_ çi",
      "_d eɪ",
      "aɪ n",
      "_ʃi ŋ",
      "i _ʃi",
      "_tsʰ aɪ",
      "ʃ oo",
      "ɾ oo",
      "b əɹ",
      "ʰ a",
      "ˈ ɛs",
      "_ɪn _ðə_ˈ",
      "N wa",
      "_ð ən",
      "s aɪ",
      "_ˈju ˈɛs",
      "n da",
      "_p leɪ",
      "ɪŋ _tɪ",
      "ɪt i",
      "_m e",
      "_ʃ ʊd",
      "_n u",
      "_ðə _k",
      "z a",
      "_ˈ ɛvəɹ",
      "əɹ n",
      "æ d",
      "ˈ m",
      "_d oʊnt",
      "_m əst",
      "j ɯɯ",
      "ɑɹ d",
      "_ jɛn",
      "ʃ ɥ",
      "_ˈ oʊnli",
      "_ʃ o",
      "_l iŋ",
      "s s",
      "ɑ l",
      "de a",
      "ɾe ta",
      "m jɛn",
      "_g ʊd",
      "_w ɔ",
      "i mo",
      "no _ko",
      "_ ɥæn",
      "nd ʒ",
      "ɪ ʃən",
      "o _ʃi",
      "_θɪŋ k",
      "_n an",
      "to _o",
      "_tʰ ʊŋ",
      "l joʊ",
      "ta i",
      "mə _s",
      "_j ɯ",
      "_ uɑŋ",
      "_ˌbi ˈfɔɹ",
      "æ s",
      "_tʃ ʰjɛn",
      "i k",
      "_b æk",
      "_ˈ iv",
      "eɪ n",
      "u n",
      "l a",
      "ˈ k",
      "_d aʊn",
      "an ai",
      "_l ɛ",
      "əɹ t",
      "ð ɛɹ",
      "_ˈæ ftəɹ",
      "da t",
      "f an",
      "b əɫ",
      "te mo",
      "tʰ a",
      "ɾɯ _ko",
      "ˈ v",
      "f eɪ",
      "_m ətʃ",
      "x wo",
      "ɹ oʊ",
      "_b a",
      "_ˈn ɛvəɹ",
      "_meɪ d",
      "_j ʊŋ",
      "_əˈp ɑn",
      "! ?",
      "_ˈ ʃ",
      "_ðə_ˈ k",
      "f t",
      "_b o",
      "_ɪn _ə",
      "tʃʰɥ æn",
      "ˈ z",
      "`↓ ,",
      "_bɪˈ k",
      "ɪ g",
      "k in",
      "_k l",
      "ɾɯ _n",
      "_l ɑʊ",
      "-- --",
      "i ka",
      "_ɹ aɪt",
      "z d",
      "z _ənd",
      "_k jo",
      "x wan",
      "to o",
      "_g ɪt",
      "_l iɑŋ",
      "ta _n",
      "_k eɪm",
      "_ˈ əðəɹ",
      "_w ɛɫ",
      "te ki",
      "se e",
      "j ɯ",
      "i _o",
      "to _ʃi",
      "f əɫ",
      "b o",
      "ˌ t",
      "ɪ p",
      "an e",
      "_tʰ jɛn",
      "_tʃ o",
      "ɾ jo",
      "ɪn s",
      "_h e",
      "ŋ ka",
      "ʃ ɥɛ",
      "dʑ a",
      "v d",
      "ʰ wan",
      "_g ɹeɪt",
      "_əv _ə",
      "ənd əɹ",
      "ke do",
      "_ðə _b",
      "ə k",
      "_t eɪk",
      "kʰ an",
      "_ˈɔl ˌ",
      "s wo",
      "_ɪt _wɑz",
      "_ʃ ɥ",
      "_si m",
      "_ˈf ɑ",
      "m in",
      "i _a",
      "s oo",
      "ɛn s",
      "_s ətʃ",
      "tʰ aɪ",
      "_ ga",
      "i _ka",
      "k oo",
      "_fəɹ st",
      "_ˈ tʃ",
      "n no",
      "ə _ɹ",
      "ta ɾa",
      "tʃʰ joʊ",
      "_æ m",
      "_m u",
      "_meɪ k",
      "↓ …",
      "ɪˈ θ",
      "ɑ b",
      "ɹ a",
      "_w ɛɹ",
      "_ðə_ˈ s",
      "_əˈ l",
      "_ oʊɫd",
      "æ l",
      "_ˈp i",
      "_l ɔŋ",
      "dʑ o",
      "_tʰ aɪ",
      "ɔɹ n",
      "əɫ z",
      "_t əˈ",
      "_əˈ weɪ",
      "p a",
      "_ð iz",
      "_ˈs p",
      "n n",
      "ma e",
      "to wa",
      "ta _no",
      "_ an",
      "kʰ aɪ",
      "ɾa ɾe",
      "eɪ s",
      "ɑ d",
      "_w ɪˈθ",
      "_ˈiv ɪn",
      "_l u",
      "ɔ ɪ",
      "l ɪŋ",
      "ət i",
      "_ðə _f",
      "o ʃi",
      "_l a",
      "s i",
      "t ɪd",
      "h aʊ",
      "pʰ in",
      "ˈ st",
      "_ˈp əɹ",
      "e ɹ",
      "* !",
      "_ˈm ɪstəɹ",
      "ʃ a",
      "_ˌ ɪm",
      "ˌ θɪŋ",
      "_n eɪ",
      "_n ɥ",
      "ɑ k",
      "_ɹ u",
      "_ʃ ɯ",
      "_ðə_ˈ m",
      "de mo",
      "_d ɹ",
      "dʑ oo",
      "_st ɪɫ",
      "_p ʰiŋ",
      "ə _i",
      "_ɪkˈs p",
      "_w ɛnt",
      "ɪ ɹi",
      "əˈ m",
      "o _ka",
      "_əˈ k",
      "ɔ k",
      "_ ɥɛ",
      "_l ʊk",
      "ˈ d",
      "ka ʃi",
      "_wɪθ _ə",
      "l jɛn",
      "ɔ n",
      "_l jɛn",
      "_h ɛɫ",
      "u ɹ",
      "_tʰ oʊ",
      "_tʃʰɥ æn",
      "_s k",
      "tsʰ aɪ",
      "ɛ təɹ",
      "_m in",
      "n oʊ",
      "ʃ ɯ",
      "_θ ɹu",
      "_θ ɔt",
      "da jo",
      "w i",
      "i _ko",
      "_t ɹ",
      "_f an",
      "ɹ ɛ",
      "sa N",
      "_hi _wɑz",
      "_ ɾe",
      "_ə m",
      "te _ki",
      "_x oʊ",
      "ˈ l",
      "ˈ g",
      "ga _i",
      "_ɔn _ðə",
      "_x wa",
      "v ɪŋ",
      "m an",
      "f əɹ",
      "_ oʊn",
      "ˈ ɹ",
      "_k ɹ",
      "te _o",
      "ɪ li",
      "_ʃ ɥɛ",
      "_f əŋ",
      "æ ɫ",
      "ɑ p",
      "_ˈ ɛv",
      "eɪ ndʒ",
      "i ɫ",
      "w ət",
      "ɛ ðəɹ",
      "_f ən",
      "ɾe e",
      "_hi _hæd",
      "_maɪ t",
      "_g e",
      "æ kt",
      "ɪ ts",
      "_h ɪm",
      "_ ze",
      "i i",
      "_ N",
      "_əv _hɪz",
      "_g ɹ",
      "æn t",
      "ɪ ˌ",
      "_hɪm ˈsɛɫf",
      "wa _na",
      "aɪ əɹ",
      "dʑ anai",
      "kan a",
      "aɪ z",
      "_ɪt _ɪz",
      "ma se",
      "w ɪn",
      "ə θɪŋ",
      "_pɹ əˈ",
      "kɯ n",
      "ˈ ju",
      "_f ɔɹ",
      "p ʰi",
      "p ʰiŋ",
      "o _i",
      "v z",
      "ɔ ɪn",
      "t ʰiŋ",
      "_n e",
      "g əɹ",
      "æ ts",
      "_ˈ ɹi"
    ]
  }
}